tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "colordiff"
brew "direnv"
brew "fish"
brew "ghq"
brew "git-secrets"
brew "go"
brew "jq"
brew "mas"
brew "peco"
brew "source-highlight"
brew "tmux"
brew "tree"
brew "zlib"
cask "google-cloud-sdk"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "MPlayerX", id: 421131143
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
mas "TweetDeck", id: 485812721
mas "Xcode", id: 497799835
